QUEST_ID = "quest_01"

QUEST_TITLE = "Шёпот"

QUEST_DESCRIPTION = (
    "История, в которой не всё сказанное "
    "является правдой."
)

QUEST_WARNING = (
    "<b>⚠️ ПРЕДУПРЕЖДЕНИЕ</b>\n\n"
    "Этот квест содержит элементы хоррора, "
    "тревожные сцены, напряжённые ситуации "
    "и неожиданные события.\n\n"
    "<b>«Шёпот» не несёт ответственности "
    "за то, если во время прохождения "
    "вам станет страшно.</b>\n\n"
    "Продолжая, вы подтверждаете, "
    "что ознакомились с предупреждением."
)